## https://formulae.brew.sh

# Development
brew 'composer'
brew 'exa'
brew 'mutagen-io/mutagen/mutagen'
brew 'mysql'
brew 'node'
brew 'nvm'
brew 'php'
brew 'redis'
brew 'yarn'
brew 'bat'

# Apps
cask '1password'
cask 'discord'
cask 'docker'
cask 'google-chrome'
cask 'iina'
cask 'keepassxc'
cask 'phpstorm'
cask 'ray'
cask 'raycast'
cask 'rectangle'
cask 'slack'
cask 'tableplus'
cask 'telegram-desktop'
cask 'tinkerwell'
cask 'zoom'

# Missing
# warp Terminal https://warp.dev
