## https://formulae.brew.sh

# Development
brew 'exa'
brew 'bat'
brew 'php'
brew 'composer'
brew 'node'
brew 'nvm'
brew 'yarn'
brew 'redis'
brew 'mysql'
brew 'postgresql@15'

# Apps
cask '1password'
cask 'keepassxc'
cask 'warp'
cask 'raycast'
cask 'google-chrome'
cask 'discord'
cask 'whatsapp'
cask 'telegram-desktop'
cask 'spotify'
cask 'iina'
cask 'ray'
cask 'helo'
cask 'tinkerwell'
cask 'jetbrains-toolbox'
cask 'docker'
cask 'zoom'
cask 'microsoft-teams'
